const Page = () => (
  <pre>
    {/* 
# Начало работы

## Обзор

EQUIX предоставляет десятки компонентов, шаблонов страниц и отдельных
их частей. Чтобы наглядно увидеть все это содержимое, а также
применить на практике при создании интерфейсов, откройте [этот файл в редакторе Figma](https://www.figma.com/file/npn6mOk53B6pBNRnTUgB7P/EQUIX?type=design&mode=design&t=JwiI541x0rVd0W9P-1)
и сделайте редактируемую копию с помощью кнопки в правом верхнем углу.

## Установка

Чтобы начать использовать компоненты EQUIX в существующем проекте,
установите библиотеку с помощью npm в терминале:

```
npm i equix
```

после чего импортируйте любой необходимый элемент:

```
// *.tsx
import Box from "equix"
``` */}
  </pre>
);

export default Page;
